export const en = {
    title: 'JurCorpus',
    welcome : "Welcome",
    chse_yur_lang : "Select your language",
    menuText: "Menu ",
    team: {
        team: "Наши Юристы",
        collegue: "Члены коллегии",
    },
    about: {
        about: "About Company",
        context: `Наша юридическая компания давно и хорошо известна в Симферополе и по всему Крыму.
        Компания берет свое начало в далеком 2003 году, когда было учреждено частное предприятие "Спецгазсервис", которое позднее реорганизовалось в Юридическую компанию "ЮРКОРПУС". Основателем и первым Генеральным директором предприятия был Халаимов Геннадий Вячеславович, полковник в запасе, афганец, неоднократно награжденный государственными орденами и медалями, заслуженный работник транспорта Автономной Республики Крым, депутат Симферопольского городского совета V созыва. 
        С 2014 года наша юридическая компания является коллегией адвокатов, основной офис находится в г. Симферополе, открыто 8 филиалов по Крыму (г. Евпатория, г. Саки, г. Керчь, г. Феодосия, г. Судак, пгт. Советский, пгт. Красногвардейское, г. Ялта).
        Уже около 20 лет мы работаем на рынке юридических услуг, защищаем права и интересы наших доверителей, оказываем им юридическую помощь. 
        Сотни компаний и частных лиц доверили нам ведение своих юридических дел, большинство из них стали нашими постоянными клиентами. 
        Если вы нуждаетесь в юридической помощи и защите — обращайтесь к нам. У нас работают высококлассные юристы и опытнейшие адвокаты. Мы обещаем, что приложим все свои усилия и опыт для решения ваших юридических вопросов и обеспечим надежную защиту. 
        Наша коллегия адвокатов объединяет более 30 адвокатов.
        Юристы и адвокаты нашей юридической компании являются квалифицированными специалистами в законодательстве Российской Федерации, Украины и Польши.`,
    },
    error: {
        eService: "Сайт закрыт на обслуживание!",
        e404: "Страница не найдена.",
        e500: "Неожиданная ошибка, повторите запрос позже",
    },
    contact: {
        contact: "Контакты",
        adress: `Наш адрес`,
        adressInfo: `295015, РФ, Республика Крым, г. Симферополь, ул. Севастопольская, 23\\2, оф. 3`,
        phoneAndMail: `Наш телефон и почта`,
        phoneInfo: "+79788534414",
        MailInfo: "jurcorpus@gmail.com",
        notes: `Просим предварительно согласовывать время встречи с адвокатом.`
    },
    menu: {
        0 : {
            k : "/",
            v : "Main",
        },
        1 : {
            k: "about",
            v : "About",
        },
        2 : {
            k : "team",
            v : "Team",
        },
        3 : {
            k : "blog",
            v : "Blog",
        },
        // 4 : {
        //     k : "vas",
        //     v : "Highest Court",
        // },
        // 5 : {
        //     k : "smi",
        //     v : "Mass media",
        // },
        4 : {
            k : "contacts",
            v : "Сontacts",
        },
        length: 5,
    }
};