export const ru = {
    title: 'ЮрКорпус',
    welcome : "Добро пожаловать",
    chse_yur_lang : "Язык",
    menuText: "Меню ",
    team: {
        team: "Наши Юристы",
        collegue: "Члены коллегии",
    },
    about: {
        about: "О компании",
        context: `Наша юридическая компания давно и хорошо известна в Симферополе и по всему Крыму.<br><br>
        Компания берет свое начало в далеком 2003 году, когда было учреждено частное предприятие "Спецгазсервис", которое позднее реорганизовалось в Юридическую компанию "ЮРКОРПУС". Основателем и первым Генеральным директором предприятия был Халаимов Геннадий Вячеславович, полковник в запасе, афганец, неоднократно награжденный государственными орденами и медалями, заслуженный работник транспорта Автономной Республики Крым, депутат Симферопольского городского совета V созыва. <br><br>
        С 2014 года наша юридическая компания является коллегией адвокатов, основной офис находится в г. Симферополе, открыто 8 филиалов по Крыму (г. Евпатория, г. Саки, г. Керчь, г. Феодосия, г. Судак, пгт. Советский, пгт. Красногвардейское, г. Ялта).<br><br>
        Уже около 20 лет мы работаем на рынке юридических услуг, защищаем права и интересы наших доверителей, оказываем им юридическую помощь. <br><br>
        Сотни компаний и частных лиц доверили нам ведение своих юридических дел, большинство из них стали нашими постоянными клиентами. <br><br>
        Если вы нуждаетесь в юридической помощи и защите — обращайтесь к нам. У нас работают высококлассные юристы и опытнейшие адвокаты. Мы обещаем, что приложим все свои усилия и опыт для решения ваших юридических вопросов и обеспечим надежную защиту. <br><br>
        Наша коллегия адвокатов объединяет более 30 адвокатов.<br><br>
        Юристы и адвокаты нашей юридической компании являются квалифицированными специалистами в законодательстве Российской Федерации, Украины и Польши.`,
    },
    mentoring: {
        mentoring: "Наставничество",
        context: `<strong>Наставничество от Владимира Халаимова - от юриста к АДВОКАТУ.</strong>
        <br/>
        <br/><i>Как из юриста стать преуспевающим адвокатом?</i>
        <br/>
        <br/>Часто сталкиваюсь с тем, что у юристов возникает ряд сложностей с тем, чтобы стать адвокатом.
        <br/>
        <br/>Я сам сталкивался с ними, когда начинал свой путь помощником юрисконсульта. Недавно подсчитал и понял, что стаж моей юридической практики идет с 1992 года, в этом году 30 лет!!!
        <br/>
        <br/>На своем наставничестве я делюсь своим опытом и помогаю преодолеть все сомнения и страхи, которые мешают развитию карьеры.
        <br/>
        <br/><strong>ТОП-3 сложности, с которыми сталкиваются юристы:</strong>
        <br/>
        <br/><i>1) Страх уйти из найма.</i>
        <br/>
        <br/>Всегда страшно уйти с теплого и насиженного места, тем более, если не знаешь куда. Я помогу разобраться со страхами и найти внутренние опоры и уверенность в своих силах.
        <br/>
        <br/><i>2) Отсутствие понимания алгоритма действий.</i>
        <br/>
        <br/>Многие не понимают процедуры получения адвокатского статуса и организации своей адвокатской деятельности. Я подробно и структурированно расскажу об алгоритме действий, поделюсь своими секретами.
        <br/>
        <br/><i>3) Непонимание, что делать после.</i>
        <br/>
        <br/>Некоторые юристы, сдавшие адвокатский экзамен, не знают, что делать дальше, как начать свое дело. Я помогу составить собственный план действий, подскажу варианты, а также буду поддерживать и консультировать на первых порах.
        <br/>
        <br/>После нескольких лет работы в профессии почти каждый юрист задумывается о том, как выбраться из повседневной рутины и постоянного контроля начальника. Постоянные совещания и отчёты. Ненормированный рабочий день. Задачи, которые нужно было сделать «на вчера». Хроническое недосыпание и стресс. Отсутствие нормальной личной жизни. Отпуск только на бумаге.
        <br/>
        <br/>Все это ведёт к выгоранию и уходу из профессии.
        <br/>
        <br/>Можно выбрать и совсем другую историю - личную свободу и уход из найма в частную юридическую практику. На данном пути юристов поджидают другие опасности и страхи и главный из них - неопределённость!
        <br/>
        <br/><i>За свою долгую юридическую практику я понял, что:</i>
        <br/> • неопределённость позволяет наслаждаться чувством потока и новизны;
        <br/> • можно жить не от зарплаты до зарплаты, а иметь возможность получать ее каждый день и всегда иметь достаточно денег в кармане;
        <br/> • можно самому устанавливать себе рабочее время и работать только с теми, с кем хочешь;
        <br/> • кризис - это время возможностей и роста;
        <br/> • есть время разбрасывать камни и собирать их.
        <br/>
        <br/>Я прочувствовал это на свое опыте и хочу сделать вашу жизнь немного проще.
        <br/>
        <br/>Я решил начать системно передавать свои накопленные профессиональные знания в области юриспруденции и психологии, чтобы помогать юристам становиться востребованными и высокооплачиваемыми адвокатами, именно поэтому существует <strong>мой курс – «От юриста к адвокату»</strong>
        <br/>
        <br/><strong>Кому он будет полезен?</strong>
        <br/>
        <br/>Данный формат подойдет:
        <br/> • частнопрактикующим юристам, со стажем от 2-х лет работы;
        <br/> • следователям, работникам прокуратуры и суда, которые хотят вырваться из системы;
        <br/> • тем, кто хочет уйти в частную практику и стать адвокатом;
        <br/> • тем, кто боится уходить из найма;
        <br/> • тем, кто не знает, с чего начать.
        <br/>
        <br/><strong>Что вас ждет на курсе?</strong>
        <br/>
        <br/> •  еженедельные созвоны;
        <br/> •  полноценное обучение из нескольких блоков, построенных в увлекательной форме;
        <br/> •  четкая структура действий,
        <br/> •  дружеская атмосфера и поддерживающее сообщество от коллег;
        <br/> •  простые практические задания;
        <br/> •  психологическая проработка страхов и целей;
        <br/> •  заряд мотивации и всесторонняя поддержка.
        <br/>
        <br/><strong>Из чего состоит?</strong>
        <br/>
        <br/>Длительность: 3 месяца + 1 месяц дополнительной поддержки.
        <br/>
        <br/>Структура: Работа построена так, что есть 3 вида активности каждую неделю от меня (2 урока + 1 созвон с участниками группы для обсуждения сложностей и поддержки)
        <br/>
        <br/>Уроки состоят из 2 блоков, которые чередуются между собой, т.е каждую неделю выходят по 1 уроку из каждого блока.
        <br/>
        <br/><strong>I блок</strong> : <i>теоретический</i>. В нем рассказывается о профессии адвоката, трудностях и преимуществах в работе, адвокатской этике, о процедуре сдачи экзамена, разбираются самые сложные моменты теоретической части экзамена, даются источники для поиска информации и другие секреты.
        <br/>
        <br/><strong>II блок</strong> : <i>психологический</i>. Он дает проработку личных трудностей, которые мешают профессиональному развитию. Тут мы поговорим о целях, самооценке и самовосприятии, синдроме самозванца, денежных установках, об отношениях с другими людьми и выстраивании межличностных границ. В этом блоке даются упражнения и  задания, которые помогут улучшить психологическое состояние, поверить в свои силы и повысить уверенность в себе.
        <br/>
        <br/>Все лекции выходят каждую неделю в записи и их можно посмотреть в любое удобное для вас время.
        <br/>Если Вам интересен данный формат работы, Вы хотите стать адвокатом и развиваться в сфере адвокатуры, записывайтесь на <strong>бесплатную диагностику</strong> по номеру +79787716988 (WhatsApp, Telegram, Viber) и мы мы разработаем Ваш индивидуальный план профессионального развития.
        `,
    },
    services: {
        services: "Наши услуги",
        context: `Вам нужна юридическая защита? Наши адвокаты готовы взять на себя ваши проблемы!<br/>
            <i>
                <br/> ● Специалисты нашей компании имеют опыт практической юридической работы более 30 лет!
                <br/> ● Мы быстро и нестандартно решаем самые сложные юридические задачи и всегда находим индивидуальный подход к каждому клиенту!
                <br/> ● Доверьте нам ведение своих дел и сохраните свое время, нервы и деньги...
                <br/> ● Мы не продаем юридические услуги - мы предлагаем Вам чувство защищенности!
                <br/> ● Профессиональный подход - взвешенные решения!
            </i>
            <br/><br/>Мы предоставляем юридические услуги для юридических лиц, предпринимателей и граждан.
    <br/><br/>
    <strong>Помогаем по следующим вопросам:</strong>
    <br/>
        <br/> ● Устные и письменные консультации по правовым вопросам Российской Федерации, Украины, правовые заключения – хозяйственное, гражданское, семейное, жилищное, земельное, налоговое, административное, трудовое право Российской Федерации и Украины;
        <br/> ● Сопровождение сделок – подготовка, переговоры, урегулирование разногласий и заключение договоров купли-продажи, дарения, аренды, займа, поставки, концессии и многих других видов договоров и соглашений;
        <br/> ● Защита ваших интересов в хозяйственных, административных судах, судах общей юрисдикции на всех стадия судебного процесса, в т.ч. в апелляционных и кассационных инстанциях по законам Российской Федерации и Украины;
        <br/> ● Представительство в исполнительной службе, помощь в исполнении судебных решений по законам Российской Федерации и Украины;
        <br/> ● Представительство в органах государственной власти и местного самоуправления Симферополя и Крыма, в правоохранительных и налоговых органах, ГАИ, на предприятиях, в учреждениях и организациях;
        <br/> ● Антиколлекторская деятельность - урегулирование вопросов с кредиторами и банками по законам Российской Федерации и Украины;
        <br/> ● Защита Ваших интересов в страховых компаниях и при ДТП в Симферополе и Крыму;
        <br/> ● Составление и анализ всех необходимых правовых документов: исковых заявлений, претензий, договоров, актов, писем, жалоб, ходатайств и т.д.
        <br/> ● Регистрация, перерегистрация юридических лиц, внесение изменений в учредительные документы, ликвидация предприятий, банкротство по законам Российской Федерации и Украины.
        <br/> ● Регистрация и сопровождение деятельности ОСМД, ТСЖ и ЖСК по законам Российской Федерации и Украины.
        <br/> ● Абонентское юридическое обслуживание юридических лиц и предпринимателей.
    <br/><br/> «Юридическая компания «ЮРКОРПУС» находится в г. Симферополе. Наши адвокаты и юристы оказывают юридическую помощь в Российской Федерации и Украине, а также за их пределами.
    <br/><br/>
    <strong>Наше видение:</strong>
    <br/><br/>
        <i> Цель, поставленная клиентом достижима всегда — все зависит только от времени и средств, которые на это придется потратить!</i>
    <br/><br/>
    <strong>Наша миссия:</strong>
    <br/><br/>
        <i>Построение правового государства через юридическую защиту законных прав и интересов юридических лиц, предпринимателей и граждан, в том числе, защита и от самого государства!</i>`,
    },
    error: {
        eService: "Сайт закрыт на обслуживание!",
        e404: "Страница не найдена.",
        e500: "Неожиданная ошибка, повторите запрос позже",
    },
    contact: {
        contact: "Контакты",
        adress: `Наш адрес`,
        adressInfo: `295015, РФ, Республика Крым, г. Симферополь, ул. Севастопольская, 23\\2, оф. 3`,
        phoneAndMail: `Наш телефон и почта`,
        phoneInfo: "+79788534414",
        MailInfo: "jurcorpus@gmail.com",
        notes: `Просим предварительно согласовывать время встречи с адвокатом.`
    },
    menu: {
        0 : {
            k : "/",
            v : "Главная",
        },
        1 : {
            k: "/services",
            v : "Наши услуги",
        },
        2 : {
            k: "/about",
            v : "О компании",
        },
        3 : {
            k : "/team",
            v : "Команда",
        },
        4 : {
            k : "/mentoring",
            v : "Наставничество",
        },
        // 5 : {
        //     k : "vacancies",
        //     v : "Вакансии",
        // },
        // 3 : {
        //     k : "blog",
        //     v : "Блог",
        // },
        // 6 : {
        //     k : "vas",
        //     v : "Высший арбитражный суд",
        // },
        // 7 : {
        //     k : "smi",
        //     v : "СМИ о нас",
        // },
        5 : {
            k : "/contacts",
            v : "Контакты",
        },
        length: 6,
    }
};