export const ua = {
    title: 'ЮрКорпус',
    welcome : "Ласкаво просимо",
    chse_yur_lang : "Виберіть Мову",
    menuText: "Меню ",
    team: {
        team: "Наши Юристы",
        collegue: "Члены коллегии",
    },
    about: {
        about: "Про компанію",
        context: "Тут должен быть текст про компанию",
    },
    error: {
        eService: "Сайт закрыт на обслуживание!",
        e404: "Страница не найдена.",
        e500: "Неожиданная ошибка, повторите запрос позже",
    },
    contact: {
        contact: "Контакты",
        adress: `Наш адрес`,
        adressInfo: `295015, РФ, Республика Крым, г. Симферополь, ул. Севастопольская, 23\\2, оф. 3`,
        phoneAndMail: `Наш телефон и почта`,
        phoneInfo: "+79788534414",
        MailInfo: "jurcorpus@gmail.com",
        notes: `Мы уважаем ваше и свое время, поэтому просим Вас
            предварительно согласовывать время встречи с нашими
            адвокатами по указанным выше телефонам.`
    },
    menu: {
        0 : {
            k : "/",
            v : "Головна",
        },
        1 : {
            k: "about",
            v : "Про компанію",
        },
        2 : {
            k : "team",
            v : "Команда",
        },
        3 : {
            k : "blog",
            v : "Блог",
        },
        // 4 : {
        //     k : "vas",
        //     v : "Вищий арбітражний суд",
        // },
        // 5 : {
        //     k : "smi",
        //     v : "ЗМІ про нас",
        // },
        4 : {
            k : "contacts",
            v : "Контакти",
        },
        length: 5,
    }
};